tutorial/hardwood/poplar(Zhang2016)/5K/CRECK2018/0/weightedK_
273 2.16153e-06
300 8.96558e-06
300.025 8.9752e-06
300.05 8.98483e-06
300.075 8.99524e-06
300.083 8.99767e-06
300.108 9.00731e-06
300.133 9.01696e-06
300.158 9.0274e-06
300.167 9.02983e-06
300.192 9.0395e-06
300.217 9.04917e-06
300.242 9.05965e-06
300.25 9.06208e-06
300.275 9.07177e-06
300.3 9.08146e-06
300.325 9.09197e-06
300.333 9.0944e-06
300.358 9.10412e-06
300.383 9.11384e-06
300.408 9.12437e-06
300.417 9.12681e-06
300.442 9.13654e-06
300.467 9.14629e-06
300.492 9.15685e-06
300.5 9.15929e-06
300.525 9.16905e-06
300.55 9.17882e-06
300.575 9.18942e-06
300.583 9.19186e-06
300.608 9.20164e-06
300.633 9.21143e-06
300.658 9.22206e-06
300.667 9.2245e-06
300.692 9.23431e-06
300.717 9.24412e-06
300.742 9.25478e-06
300.75 9.25722e-06
300.775 9.26705e-06
300.8 9.27689e-06
300.825 9.28758e-06
300.833 9.29002e-06
300.858 9.29988e-06
300.883 9.30974e-06
300.908 9.32046e-06
300.917 9.32291e-06
300.942 9.33279e-06
300.967 9.34267e-06
300.992 9.35342e-06
301 9.35587e-06
301.025 9.36577e-06
301.05 9.37568e-06
301.075 9.38646e-06
301.083 9.38891e-06
301.108 9.39884e-06
301.133 9.40877e-06
301.158 9.41958e-06
301.167 9.42203e-06
301.192 9.43198e-06
301.217 9.44194e-06
301.242 9.45278e-06
301.25 9.45523e-06
301.275 9.4652e-06
301.3 9.47519e-06
301.325 9.48606e-06
301.333 9.48851e-06
301.358 9.49851e-06
301.383 9.50851e-06
301.408 9.51941e-06
301.417 9.52187e-06
301.442 9.53189e-06
301.467 9.54192e-06
301.492 9.55285e-06
301.5 9.55531e-06
301.525 9.56535e-06
301.55 9.57541e-06
301.575 9.58637e-06
301.583 9.58882e-06
301.608 9.59889e-06
301.633 9.60897e-06
301.658 9.61996e-06
301.667 9.62242e-06
301.692 9.63252e-06
301.717 9.64262e-06
301.742 9.65364e-06
301.75 9.6561e-06
301.775 9.66622e-06
301.8 9.67634e-06
301.825 9.68739e-06
301.833 9.68985e-06
301.858 9.7e-06
301.883 9.71014e-06
301.908 9.72123e-06
301.917 9.72369e-06
301.942 9.73385e-06
301.967 9.74403e-06
301.992 9.75514e-06
302 9.7576e-06
302.025 9.76779e-06
302.05 9.77799e-06
...
1273 5.55163e-07
